<?php

return [
    'welcome' => 'اهلا بكم في تسجيل كلية الحاسبات جامعة القاهرة', 
    'Home' => 'الصفحة الرئيسية',
    'About' => 'فريق العمل',
    'Contact' => 'اتصل بنا',
    'Registration' => '.تسجيل بيانات المستخدم. كل الحقوق محفوظة',
    'Form' => 'نموذج تسجيل بيانات المستخدم',
    'FullName' => ':الاسم الكامل',
    'UserName' => ':اسم المستخدم',
    'Birthday' => ':يوم الميلاد', 
    'Phone' => ':رقم التليفون',
    'Address' => ':عنوان المنزل',
    'Email' => ':البريد الالكتروني',
    'Password' => ':كلمة السر',
    'ConfirmPassword' => ':تاكيد كلمة السر',
    'UserImage' => ':صورة المستخدم',
    'required' => 'جميع الحقول مطلوبة',
    'Register' => 'تسجـــيل',

];





?>